
/*
//
// This file is for Little Snitch's IAP: https://help.obdev.at/resources/documentation/littlesnitch/#/ra-iap
// Currently Little Snitch is only translated in English and German, so will not use any other localizations.
//
// If you're translating other than English or German, you can dismiss this file or translate it in case they
// add some more languages in the future.
//
*/

/* Top-level, general application description: */
"ApplicationDescription" = "Keka це архіватор файлів для macOS.";

/* Software update connection: */
"SoftwareUpdatePurpose" = "Keka перевіряє нові версії підключенням до u(pdate).keka.io.";
"SoftwareUpdateDenyConsequences" = "Якщо ви заперечуєте це з'єднання, ви не будете повідомлені про нові версії Keka.";
